[
        {
            "id":"0",
            "head": "Британский посол перепутал порноактрису с математиком ",
            "dataTime":"10-02-2019",
            "photos": [
                "general.jpg"
            ],
            "tags":["СашаГрей","Великобритания","Смешно"],
            "first_text": [
                    [
                        "Посол Великобритании в Боснии и Герцеговине Мэтью Филд стал объектом насмешек жителей балканской страны после того, как поздравил Сашу Горанович, которая якобы выиграла медаль на математических соревнованиях в Чикаго, но оказалась всего лишь пародией на порноактрису Сашу Грей.",
                        "В своем Twitter он поздравил Сашу Горанович из боснийского города Фочи, которая якобы завоевала медаль на математических соревнованиях в Чикаго. Однако в Сети эта новость сопровождалась фотографией порноактирсы Саши Грей и оказалась шуткой пользователя под именем RUSH, сообщает «Российская газета»."
                    ],
                    [
                        "После этого в Сети начали откровенно смеяться над Филдом и его «отличницей студенткой», чьи «достижения и наглядные пособия» можно найти в магазинах для взрослых.",
                        "Англичанин в итоге стер сообщение и оправдался тем, что стал «заложником боснийского юмора». Об этом сообщает Рамблер. "
                    ]
                ],
            "second_text": [
                "«Это Саша Горанович из Фоче, студентка Электротехнического факультета в Сараево, которая на математической олимпиаде в Чикаго вчера завоевала третье место. О таких девушках, к сожалению, не говорят в новостях», — написал дипломат из Великобритании.", 
                "«Однако все-таки я успел уже здесь войти в историю. Сейчас мне известно, что мой Twitter читают. И это уже что-то. Сообщение стерто. Намерения были добрыми», — заявил Филд.  Об этом сообщает Рамблер." 
            ]
        },
        {
            "id":"1",
            "head": "Клиенты отказываются покупать дом, как только узнают, что в нём снимали порно",
            "dataTime":"4-04-2019",
            "photos": [
                "1.jpg",
                "2.jpg",
                "3.jpg",
                "general.jpg"
            ],
            "tags":["СашаГрей","Великобритания","Смешно"],
            "first_text": [
                    [
                        ["Линда Фейн собиралась купить шикарный особняк площадью 390 квадратных метров на территории общей площадью 5,2 тыс. метров в Пэрадайз-Вэлли, Аризона. Причём недвижимость могла обойтись покупательнице в копеечку — $1,8 млн, — если бы она случайно не узнала о порнографическом прошлом дома, сообщает New York Post."]
                    ],
                    ["Выяснилось, что особняк с четырьмя спальнями использовался для порносайта Wifey’s World, который был основан ещё в 1998 году Кевином и Сандрой Оттерсон. Именно они по документам раньше владели выставленным на продажу домом.",
                        "Причём покупательнице лишь сообщили, что прежние владельцы работали в сфере развлечений. Впрочем, в Аризоне нет закона, который бы обязывал риелторов раскрывать полную информацию по недвижимости.",
                        "В итоге Линда расторгла сделку, объяснив своё решение тем, что не сможет приготовить ужин на День благодарения на столешнице, где развлекалась порнозвезда."]
                ],
            "second_text": [
                "Единственное, что говорит риелтор, — что предыдущие владельцы работали в сфере развлечений."
            ]
        },
        {
            "id":"2",
            "head": "'Голая мисс мира-2018': как тюремная надзирательница стала порнозвездой ",
            "dataTime":"3-08-2019",
            "photos": [
                "general.jpg",
                "1.jpg",
                "2.jpg"
            ],
            "tags":["Курьез","Звезды","Интервью"],
            "first_text": [
                    [
                        ["Всего несколько лет назад Изабель Дельтор работала тюремной надзирательницей в одной из тюрем Австралии, а на днях стала 'Голой мисс мира-2018'. В интервью девушка призналась, что именно повышенное внимание заключенных побудило ее оставить службу и попробовать себя в индустрии порно. Уверенность в себе, достаток, популярность - Изабель нисколько не жалеет о кардинальной смене профессии."]
                    ],
                    [   "'Я была хороша в своем деле, но постоянно боролась за продвижение по карьерной лестнице, а потом поняла, что ничего из этого не получится. Мне уже было плохо от насилия, сексуальных инсинуаций, меня постоянно объективировали', - рассказывает австралийка",
                        "Поначалу я не понимала, чем конкретно хочу заниматься, поэтому решила тайно работать в стриптизе. За одну ночь в клубе Spearmint Rhino я заработала столько, сколько в тюрьме я получала за две недели",
                        ""]
                ],
            "second_text": [
                "Пару лет назад Изабель Дельтор работала надзирательницей в одной из тюрем Виктории",
                "Я снимаюсь в порнографии, но технически это 'эротика', поскольку я либо одна, либо с девушкой, не участвую в съемках с мужчинами"
            ]
        }
]