[
    {
        "num":"0",   
        "name":"Каролина Абриль",
        "age":"19 июля 1992 (27лет)",
        "country":" Испания",
        "ethnic":"латино",
        "buste":" натуральная (B)",
        "weight":" 53кг",
        "height":" 170см",
        "site":" carolinaabril.com",   
        "prises":[
            {
                "year":"2014",
                "ceremonia":"XBIZ Award.jpg",
                "resoultat":"номинация",
                "nominacia":"лучшая иностранная исполнительница"
            },
            {
                "year":"2016",
                "ceremonia":"XBIZ Award.jpg",
                "resoultat":"номинация",
                "nominacia":"лучшая иностранная исполнительница"
            }
        ],
        "about":[
            "Родилась в июле 1992 года в Санта-Крус-де-Тенерифе, Испания.Начала карьеру в индустрии фильмов для взрослых в возрасте 18 лет.",
            "В 2013 году выиграла эротическое онлайн-шоу La Mansión de Nacho под руководством актёра и режиссёра Начо Видаля",
            "Работала в таких отраслевых студиях, как Evil Angel, Girlfriends Films, Brazzers, Lust Films и Private. ",
            "В 2014 и 2016 годах была представлена на премию XBIZ в номинации «иностранная актриса года»",
            "В декабре 2015 года Каролина стала обложкой журнала Interviú в номере 2069.",
            "Говоря о своей сексуальности, в нескольких интервью Каролина Абриль называет себя пансексуалом.Снялась более чем в 90 фильмах."
        ],
        "photo":{
            "p": "2",
            "sp":"4"
        }  
    },
    {
        "num":"1", 
        "name":"Бри Бенет",
        "age":" 7 февраля 1987 (32 года)",
        "ethnic" : "европейка",
        "country":"США",
        "buste":"натуральная (B)",
        "weight":" 45кг",
        "height":" 165см",
        "site":"brea-bennett.com",
        "prises":[
            {
                "year":"2007",
                "ceremonia":"AVN Award.jpg",
                "resoultat":"номинация",
                "nominacia":"Best All-Girl Sex Scene"
            },
            {
                "year":"2008",
                "ceremonia":"AVN Award.jpg",
                "resoultat":"номинация",
                "nominacia":"Best Tease Performance"
            }
        ],
        "about":[
            "Бри Беннетт родилась в городе Меса, штат Аризона. В детстве девушка увлекалась музыкой и записала целый диск песен вместе со своим отцом. В школьные годы Бри Беннетт увлеклась молодёжным движением панк. В эти же годы она сделала несколько татуировок, пирсинг и покрасила волосы в синий цвет.",
            "Бри начала карьеру в порноиндустрии практически сразу после достижения совершеннолетия. После окончания школы Бри Беннетт работала консультантом по красоте и секретаршей в офисе. Выиграв в 2006 году в реалити-шоу Jenna’s American Sex Star, девушка начала новую карьеру порноактрисы. Победительницы данного шоу получают право на съёмки в студии Дженны Джеймсон.",
            "Бри Беннетт была замужем, несмотря на свою бисексуальность, в данный момент в разводе.",
            "Занятия музыкой актриса не бросила и в ближайшее время планирует полностью на ней сосредоточиться. «Музыка — это моя конечная цель, — говорит она в интервью. — Я могу петь всё что угодно — от оперы до хеви-метала. Мои любимые группы — Pantera и Slipknot, значит я буду играть что-то действительно жёсткое».",
            "По данным на 2016 год, снялась в 103 порнофильмах"
        ],
        "photo":{
            "p": "2",
            "sp":"4"
        }  
    },
    {
        "num":"2",  
        "name":"Дженис Грифит",
        "age":" 7 июля 1995 (24 года)",
        "ethnic" : "индейские корни",
        "country":"Нью-Йорк США",
        "buste":"натуральная (B+)",
        "weight":" 40кг",
        "height":" 160см",    
        "prises":[
            {
                "year":"2015",
                "ceremonia":"Spank Bank Technical Awards.png",
                "resoultat":"Победа",
                "nominacia":"A Living, Breathing Doll"
            },
            {
                "year":"2016",
                "ceremonia":"Spank Bank Technical Awards.png",
                "resoultat":"номинация",
                "nominacia":"Best Tease Performance"
            },
            {
                "year":"2017",
                "ceremonia":"AVN Award.jpg",
                "resoultat":" Победа",
                "nominacia":"Prettiest Girl In Porn "
            },
            {
                "year":"2018",
                "ceremonia":"AVN Award.jpg",
                "resoultat":"номинация",
                "nominacia":"Лучшая актриса"
            },
            {
                "year":"2019",
                "ceremonia":"XBIZ Award.jpg",
                "resoultat":"Победа",
                "nominacia":"Лучшая лесбийская сцена"
            }
        ],
        "about":[
            "Родилась 3 июля 1995 года в Нью-Йорке, имеет индийские корни по отцовской линии и гвианские по материнской. В порнобизнесе дебютировала в октябре 2013 года, в возрасте 18 лет, после того, как связалась с помощью Twitter с порноактёром Джеймсом Дином, который и ввёл её в порноиндустрию. Первой ролью стали съёмки в сцене двойного проникновения с Дином и Тони Рибасом.",
            "Снималась для таких студий, как Evil Angel, Zero Tolerance, Tushy, Vixen, Jules Jordan Video, Mile High, Brazzers, Kick Ass, Girlfriends Films, Pulse Distribution, Digital Sin, Kink.com, Digital Playground, Naughty America и Wicked.",
            "Снялась более чем в 230 фильмах."
        ],
        "photo":{
            "p": "2",
            "sp":"4"
        }  
    }
]