{
    "base":[
        {
            "name": "Private Media Group",
            "logo": "private.jpg",
            "about": "Private Media Group, Inc. (NASDAQ: PRVT) — киностудия по производству порнофильмов, которую возглавляет Берт Милтон-младший, сын известного шведского порноактера и режиссёра Милтона-старшего, пионера шведской порноиндустрии.Киностудия Private с 1994 года многократно становилась лауреатом премий AVN Awards[2] и Eroticline Awards. Начиная с 1995 года компания стала называться Private Media Group.В 1965 году Милтон-старший основал в Стокгольме порнографический цветной журнал Private. В 1991 году его сын перенял компанию и переехал с ней в Сан-Кугат-дель-Вальес, пригород Барселоны. С тех пор компания стала заниматься производством фильмов для распространения на DVD и в интернете. В 1999 году Private стала первой порнографической компанией, вышедшей на биржу NASDAQ. ",
            "color":"blue"
        },
        {
            "name": "brazzers",
            "logo": "brazzers.jpg",
            "about": "Brazzers — канадская порностудия и одноимённый порносайт, предоставляющий платный доступ к порнографическим материалам. Согласно рейтингу Alexa Internet сайт занимает 140 место, входя в «Топ-500 по всему миру». Quantcast приводит рейтинг brazzers.com среди «100 лучших». Сайт имеет более 18 миллионов уникальных посетителей. Brazzers является одним из крупнейших порносайтов в сети Интернет 6 февраля 2017 года доступ к сайту на территории Российской Федерации был заблокирован[2] из-за жалобы на порнографическое содержание от замдиректора по научно-исследовательской работе и хозяйственной деятельности Тольяттинского государственного университета Руслана Охлопкова.Brazzers в настоящее время возглавляет генеральный директор Feras Antoon, и принадлежит и управляется Mindgeek, многонациональной официально зарегистрированной в Люксембурге.[4] Бразмеры пришли под критику промышленности за общение с медиа-сайтами, такими как Pornhub. В ответ, в 2009 году, Brazzers начал кампанию по борьбе с пиратством.Компания была приобретена MindGeek в марте 2010 года.",
            "color":"red"
        }    
    ]
}